{
  "frequency": {
    "1": 14705,
    "F": 1025,
    "MID": 2,
    "OPENOFF": 6,
    "CO": 491,
    "2": 10504,
    "NRTH": 2,
    "STH": 2,
    "421": 166,
    "U": 1021,
    "10": 2125,
    "CLG": 2125,
    "VLV": 6555,
    "DAT": 183,
    "FAN": 1982,
    "SPD": 148,
    "FCU": 1564,
    "FAULT": 509,
    "HTG": 2007,
    "RAT": 184,
    "TEMP": 16890,
    "SPT": 169,
    "11": 775,
    "12": 489,
    "13": 369,
    "14": 263,
    "15": 176,
    "16": 214,
    "17": 152,
    "18": 196,
    "19": 159,
    "20": 95,
    "21": 330,
    "22": 140,
    "23": 274,
    "3": 11430,
    "4": 4004,
    "5": 2104,
    "6": 1711,
    "7": 1168,
    "8": 1618,
    "9": 421,
    "42": 677,
    "G": 1662,
    "24": 111,
    "25": 73,
    "26": 50,
    "27": 45,
    "28": 45,
    "29": 46,
    "30": 42,
    "31": 352,
    "32": 103,
    "33": 71,
    "34": 61,
    "35": 40,
    "36": 28,
    "37": 36,
    "38": 20,
    "39": 20,
    "441": 138,
    "44": 351,
    "A": 12386,
    "R": 1252,
    "GF": 409,
    "LGHT": 375,
    "TOF": 10,
    "SRVC": 224,
    "067": 36,
    "S": 4231,
    "FRONTAISLE": 4,
    "LHS": 1,
    "PRINTRM": 1,
    "078": 23,
    "T": 598,
    "MR": 120,
    "034": 51,
    "080": 86,
    "079": 9,
    "COLLAB": 19,
    "086": 16,
    "085": 13,
    "BACKAISLE": 4,
    "Z": 552,
    "BOARDRM": 1,
    "082": 17,
    "083": 40,
    "075": 17,
    "TRAINING": 8,
    "077": 12,
    "084": 29,
    "076": 19,
    "MIDAISLE": 9,
    "MENWC": 15,
    "CR": 1,
    "SHOWER": 1,
    "UPSRM": 2,
    "FEMWC": 12,
    "DISABWC": 5,
    "RECEPTION": 98,
    "WLKWAY": 2,
    "FRONT": 1,
    "COMPUTERRM": 4,
    "METHAL": 4,
    "EXPO": 48,
    "WC": 16,
    "COLLAR": 1,
    "SPOTS": 1,
    "FRIDGE": 1,
    "COFFEEDK": 2,
    "PRES": 28,
    "BANNER": 5,
    "04": 3181,
    "05": 2967,
    "08": 1105,
    "09": 1953,
    "AISLE": 57,
    "I": 714,
    "06": 2001,
    "07": 2584,
    "QR": 17,
    "065": 11,
    "066": 53,
    "01": 17591,
    "02": 12572,
    "03": 5753,
    "TOI": 8,
    "BLKHD": 1,
    "TV": 2,
    "HDRY": 9,
    "AV": 25,
    "COFFEEDOCK": 1,
    "DALIPNL": 1,
    "HAIR": 2,
    "MENSWHR": 1,
    "FEMSWHR": 1,
    "WATERHTR": 8,
    "072": 9,
    "069": 16,
    "WELLNS": 1,
    "EXPOBWC": 1,
    "AISLEWAYS": 2,
    "COFFEEDCK": 2,
    "SINKSNSR": 3,
    "CEILING": 1,
    "WATERMTR": 1,
    "MCC": 31,
    "URNLS": 1,
    "FOOTFALL": 2,
    "RECP": 1,
    "ALARM": 924,
    "LEAKDTCT": 1,
    "COMMSRM": 4,
    "BLND": 14,
    "064": 3,
    "063": 18,
    "054": 4,
    "DOORS": 1,
    "GLASS": 1,
    "SHWR": 4,
    "WRLESS": 2,
    "SPACEHTR": 1,
    "DOOR": 46,
    "CLEANR": 1,
    "CARCHRGE": 2,
    "POINT": 8,
    "NEAR": 1,
    "H": 533,
    "TO": 59,
    "TOH": 5,
    "40": 45,
    "BURCO": 1,
    "RECPT": 1,
    "FAR": 1,
    "41": 341,
    "DEMO": 3,
    "FLRBX": 2,
    "WALL": 79,
    "43": 433,
    "CLEAN": 30,
    "RACK": 1,
    "061": 2,
    "062": 2,
    "059": 9,
    "060": 13,
    "TOPAISLE": 3,
    "TOG": 4,
    "89": 2,
    "055": 38,
    "056": 18,
    "057": 23,
    "058": 9,
    "ATRIUM": 9,
    "AREA": 188,
    "B": 11179,
    "HILEVEL": 2,
    "STAIRCASE": 4,
    "039": 25,
    "TWINBLKHD": 1,
    "SUPPLY": 4225,
    "DALIPANEL": 1,
    "043": 98,
    "044": 32,
    "D": 984,
    "EMRGY": 1,
    "SWITCH": 9,
    "022": 68,
    "028": 10,
    "42108": 2,
    "42122": 1,
    "42104": 3,
    "42138": 1,
    "SKSENS": 2,
    "URSENS": 1,
    "WRLS": 1,
    "002": 21,
    "42120": 1,
    "42142": 1,
    "RM": 53054,
    "041": 77,
    "042": 69,
    "040": 9,
    "VESDA": 2,
    "WTRMTR": 1,
    "NEXTFRONT": 1,
    "NEXTCOFFDK": 1,
    "NEXTDB": 1,
    "E": 3247,
    "033": 61,
    "037": 26,
    "038": 10,
    "TOE": 1,
    "TOD": 5,
    "029": 3,
    "030": 14,
    "031": 83,
    "032": 69,
    "035": 1,
    "036": 1,
    "OPEN": 304,
    "PLAN": 2,
    "BRDRM": 1,
    "STREET": 1,
    "CAMPUS": 11,
    "INCOM": 1,
    "WATER": 740,
    "EXPOAHU": 12,
    "ENABLE": 602,
    "RA": 68,
    "RFVSD": 3,
    "SA": 448,
    "SFVSD": 5,
    "THRMWL": 1,
    "EFF": 151,
    "CHW": 3050,
    "ACC": 12,
    "VOL": 1653,
    "WH": 12,
    "FLOW": 6347,
    "RET": 120,
    "SUP": 1317,
    "LPHW": 10,
    "PH": 41,
    "EXFAN": 14,
    "4205": 59,
    "Q": 27,
    "BREAKOUT": 1,
    "BRIEFCNTR": 1,
    "RST": 29,
    "COMMS": 18,
    "ACU": 5,
    "AHU": 55330,
    "TRACEHEAT": 3,
    "PIPEWK": 3,
    "SOR": 97,
    "OFFICEAHU": 6,
    "CWS": 18,
    "BOOSTER": 4,
    "PUMP": 1352,
    "RAINWATER": 5,
    "CIRCPMP": 3,
    "CNTRLPMP": 1,
    "P": 293,
    "AVG": 110,
    "KW": 142,
    "INST": 6,
    "MAX": 392,
    "FREQUENCY": 316,
    "LINE": 171,
    "VOLTAGE": 8,
    "CURRENT": 144,
    "POWER": 519,
    "FACTOR": 6,
    "LIGHT": 43,
    "UPSDB": 21,
    "CABINET": 14,
    "ROOM": 7608,
    "SOCKET": 2,
    "SECPANEL": 3,
    "(": 3,
    ")": 3,
    "W": 1014,
    "STN": 12,
    "HAIL": 1,
    "OAT": 31,
    "PRESSURE": 664,
    "RAIN": 28,
    "DUR": 1,
    "RH": 338,
    "WIND": 38,
    "DIR": 9,
    "SPEED": 1079,
    "STFLR": 6,
    "REC": 16,
    "IN": 20,
    "OUT": 213,
    "FRNT": 2,
    "GNDFLR": 8,
    "REGIN": 1,
    "BACKUP": 1,
    "VALUE": 1,
    "KNX": 12,
    "EXT": 4,
    "LUX": 62,
    "RADIATION": 2,
    "BLNDS": 3,
    "WEST": 138,
    "NORTH": 104,
    "SOUTH": 79,
    "EXTERNAL": 2,
    "SOLAR": 4,
    "SUN": 2,
    "AZIMUTH": 2,
    "ELEVATION": 1,
    "46": 336,
    "00": 123,
    "RUN": 1859,
    "AUTO": 89,
    "MODE": 2440,
    "FROST": 1,
    "REHTG": 3,
    "SF": 8706,
    "STATUS": 1442,
    "VSD": 1,
    "GLOBAL": 1,
    "KWH": 221,
    "RW": 2,
    "MM": 122,
    "TRIGGER": 156,
    "SM": 34,
    "MEETING": 11,
    "96": 9,
    "BUSINESS": 2,
    "93": 12,
    "94": 1,
    "84": 1,
    "BOARD": 2,
    "69": 3,
    "70": 12,
    "TELECONFERENCE": 1,
    "71": 3,
    "72": 3,
    "HOT": 336,
    "DESK": 2,
    "79": 1,
    "ONOFF": 1,
    "80": 1,
    "73": 3,
    "74": 3,
    "LABORATORY": 1,
    "75": 14,
    "76": 1,
    "PEOPLE": 1,
    "MEET": 1,
    "95": 14,
    "QUIET": 18,
    "88": 1,
    "WORK": 17,
    "STATION": 1,
    "WORKSTATIONS": 23,
    "45": 805,
    "85": 1,
    "86": 1,
    "87": 1,
    "53": 72,
    "54": 108,
    "91": 12,
    "92": 1,
    "47": 5,
    "48": 5,
    "49": 6,
    "50": 5,
    "51": 103,
    "90": 12,
    "52": 88,
    "55": 8,
    "56": 20,
    "57": 7,
    "82": 12,
    "83": 1,
    "58": 7,
    "59": 6,
    "60": 44,
    "DISABLED": 1,
    "81": 1,
    "WELLNESS": 1,
    "99": 1,
    "MALE": 4,
    "61": 3,
    "CORRIDOR": 635,
    "62": 30,
    "FEMALE": 4,
    "63": 3,
    "LOBBY": 141,
    "77": 1,
    "78": 18,
    "64": 3,
    "68": 3,
    "67": 496,
    "66": 20,
    "65": 29,
    "SUPPORT": 1,
    "WORKSTATION": 18,
    "SPACE": 274,
    "SAT": 26,
    "COLLABORATION": 2,
    "LAB": 213,
    "LOAD": 168,
    "%": 264,
    "M": 126,
    "LEVEL": 518,
    "BYMIN": 5,
    "ACTSPT": 5,
    "ZONET": 7,
    "LOCALSTATUS": 5,
    "MANUALSPT": 5,
    "OFFCL": 4,
    "FA": 4,
    "DAMPER": 710,
    "POSN": 4,
    "MIN": 433,
    "PREHTG": 2,
    "PREHT": 2,
    "PREH": 3,
    "RF": 839,
    "TIME": 59,
    "ZONE": 45675,
    "MA": 89,
    "RECIRC": 19,
    "MS": 1,
    "OADMP": 2,
    "OADMPMIN": 2,
    "OCCYCMD": 2,
    "SFSTATUS": 2,
    "GAS": 7,
    "METER": 70,
    "BOILER": 52,
    "BURNER": 6,
    "ON": 107,
    "NO": 873,
    "OF": 181,
    "STARTS": 12,
    "MIAN": 1,
    "OUTPUT": 262,
    "DRIVE": 159,
    "MAIN": 52,
    "X": 92,
    "MAINDRIVEOUTPUT": 2,
    "FLOWTEMP": 5,
    "SETPOINT": 1638,
    "CONDITIONED": 2,
    "BLR": 36,
    "CONDSPT": 2,
    "MAINOUTPUT": 2,
    "RETTEMP": 7,
    "RUNTIME": 9,
    "RUNMETER": 2,
    "CHILLER": 106,
    "EBU": 4563,
    "CHWP": 128,
    "VFD": 1689,
    "1100": 267,
    "ACTCLGSP": 236,
    "1102": 91,
    "1104": 91,
    "1106": 98,
    "1107": 64,
    "1108": 50,
    "1109": 119,
    "1110": 166,
    "1113": 67,
    "1115": 51,
    "1116": 80,
    "1117": 60,
    "1122": 47,
    "1123": 64,
    "1124": 77,
    "1125": 39,
    "1126": 67,
    "1130": 282,
    "1132": 20,
    "1133": 70,
    "1134": 17,
    "1139": 67,
    "1144": 37,
    "1145": 47,
    "1150": 67,
    "1151": 50,
    "1154": 48,
    "1155": 34,
    "1156": 27,
    "1200": 303,
    "C": 2713,
    "1203": 63,
    "1207": 101,
    "1208": 82,
    "1212": 155,
    "1213": 118,
    "1217": 96,
    "1218": 110,
    "1221": 141,
    "1223": 113,
    "1224": 53,
    "1229": 33,
    "1230": 60,
    "1231": 51,
    "1236": 88,
    "2102": 125,
    "2105": 69,
    "2107": 73,
    "2108": 65,
    "2109": 58,
    "2111": 108,
    "2112": 96,
    "2116": 91,
    "2118": 52,
    "2119": 82,
    "2121": 26,
    "2122": 39,
    "2126": 16,
    "2127": 51,
    "ACLG": 2,
    "SP": 1850,
    "2128": 76,
    "2130": 320,
    "2132": 51,
    "2134": 31,
    "2136": 41,
    "2138": 25,
    "2140": 50,
    "2142": 65,
    "2144": 47,
    "2146": 24,
    "2148": 36,
    "2150": 42,
    "2154": 25,
    "2200": 80,
    "2203": 88,
    "2207": 65,
    "2208": 77,
    "2209": 85,
    "2214": 24,
    "2215": 83,
    "2217": 79,
    "2218": 40,
    "2219": 54,
    "2221": 157,
    "2226": 30,
    "2227": 40,
    "2229": 35,
    "2230": 422,
    "2231": 61,
    "2232": 35,
    "2234": 38,
    "2236": 49,
    "2238": 21,
    "2240": 98,
    "2244": 37,
    "2250": 36,
    "2256": 18,
    "2258": 49,
    "2262": 41,
    "2266": 23,
    "2270": 23,
    "2272": 23,
    "3102": 60,
    "3105": 46,
    "3106": 37,
    "3107": 56,
    "3109": 44,
    "3110": 51,
    "3111": 105,
    "3114": 52,
    "3118": 20,
    "3119": 44,
    "3121": 41,
    "3122": 55,
    "3126": 32,
    "3127": 41,
    "3128": 39,
    "3130": 140,
    "3132": 22,
    "3134": 34,
    "3136": 29,
    "3138": 36,
    "3140": 26,
    "3142": 18,
    "3144": 19,
    "3146": 24,
    "3148": 28,
    "3150": 63,
    "3152": 17,
    "3154": 18,
    "3200": 102,
    "3202": 92,
    "3203": 50,
    "3205": 64,
    "3207": 63,
    "3208": 57,
    "3213": 48,
    "3214": 34,
    "3215": 76,
    "3217": 93,
    "3220": 100,
    "3221": 141,
    "3223": 39,
    "3226": 51,
    "3230": 426,
    "3232": 32,
    "3236": 47,
    "3240": 21,
    "3242": 24,
    "3246": 16,
    "3250": 17,
    "3252": 25,
    "3254": 17,
    "3256": 17,
    "3258": 17,
    "3260": 26,
    "3262": 17,
    "4102": 35,
    "4105": 43,
    "4106": 19,
    "4107": 38,
    "4109": 33,
    "4110": 19,
    "4111": 49,
    "4114": 16,
    "4118": 29,
    "4119": 19,
    "4121": 27,
    "4122": 32,
    "4126": 35,
    "4127": 12,
    "4128": 16,
    "4130": 185,
    "4132": 21,
    "4134": 16,
    "4136": 19,
    "4138": 50,
    "4140": 17,
    "4142": 17,
    "4144": 18,
    "4146": 17,
    "4148": 20,
    "4150": 25,
    "4152": 17,
    "4154": 18,
    "4200": 31,
    "4202": 83,
    "4203": 64,
    "4207": 67,
    "4208": 34,
    "4213": 65,
    "4214": 45,
    "4215": 95,
    "4217": 63,
    "4219": 32,
    "4220": 17,
    "4223": 46,
    "4226": 23,
    "4230": 385,
    "4231": 16,
    "4232": 18,
    "4236": 17,
    "4240": 18,
    "4242": 20,
    "4246": 16,
    "4250": 17,
    "4252": 17,
    "4254": 17,
    "4256": 17,
    "4258": 17,
    "4262": 17,
    "102": 142,
    "103": 175,
    "109": 90,
    "200": 100,
    "210": 139,
    "215": 92,
    "220": 172,
    "222": 43,
    "224": 77,
    "225": 59,
    "230": 57,
    "240": 79,
    "250": 124,
    "260": 80,
    "270": 128,
    "275": 41,
    "ACTHTGSP": 220,
    "AHTG": 2,
    "STPT": 10843,
    "AI": 1097,
    "ACTUAL": 195,
    "HWP": 198,
    "CRAC": 234,
    "ALRMPRES": 4,
    "AO": 163,
    "CMD": 986,
    "BLDG": 72,
    "DEMAND": 484,
    "XXX": 91,
    "ST": 233,
    "ND": 182,
    "RD": 99,
    "TH": 73,
    "BXXX": 4,
    "BSMT": 6,
    "FLR": 36,
    "PID": 69,
    "SUPFLO": 241,
    "BSBM": 8,
    "BATT": 3,
    "HUBBS": 8,
    "BOXMODE": 2,
    "CHNGFILT": 4,
    "SYS": 109,
    "DP": 135,
    "FSCHW": 22,
    "SHED": 21,
    "CWDP": 5,
    "CHWDP": 4,
    "FCWDP": 1,
    "AH": 9677,
    "CHWR": 13,
    "CHWS": 15,
    "CONROL": 1,
    "DIFFERIENTIAL": 1,
    "HI": 604,
    "OA": 480,
    "RMB": 1,
    "COMPRES": 8,
    "ENTHALPY": 25,
    "SERVER": 10,
    "LD": 1,
    "SW": 1015,
    "CLGPID": 236,
    "O": 1191,
    "COOLING": 128,
    "CAPACTY": 4,
    "CAC": 1,
    "STS": 37,
    "CURR": 12,
    "LIM": 33,
    "CUR": 3,
    "LMT": 14,
    "DPR": 247,
    "DMPR": 2455,
    "POS": 1246,
    "DMPRPOS": 23,
    "DC": 15,
    "BUS": 2,
    "DEC": 2,
    "DEHUMID": 4,
    "DASP": 4,
    "LO": 575,
    "DA": 6,
    "DO": 253,
    "HW": 320,
    "DHW": 46,
    "DHWS": 3,
    "DW": 1,
    "ENA": 52,
    "DRV": 4,
    "RDY": 2,
    "ECONOCYC": 4,
    "ECON": 9,
    "K": 81,
    "ENERGY": 30,
    "SHUTDOWN": 5,
    "LEAK": 1,
    "EF": 4038,
    "FLT": 42,
    "EPO": 6,
    "SEVER": 1,
    "FLTR": 5,
    "RESET": 90,
    "FREQ": 98,
    "HOA": 218,
    "HX": 203,
    "ISO": 52,
    "HIGH": 231,
    "LOW": 270,
    "OSA": 6,
    "SPAN": 2,
    "ES": 2,
    "HTGPID": 220,
    "HEATING": 79,
    "HTGFLOW": 220,
    "HEAD": 22,
    "HUMD": 20,
    "HIHUM": 4,
    "HITEMP": 7,
    "ALM": 466,
    "HITEMPALM": 1,
    "FILE": 1,
    "HIX": 1,
    "TEMPALM": 1,
    "HWDP": 5,
    "HUMIDIFY": 4,
    "HUMDFIER": 4,
    "HUMIDITY": 76,
    "SET": 16,
    "TOL": 8,
    "INV": 4,
    "BYPS": 4,
    "LIQUID": 4,
    "COMMAND": 603,
    "LOCAL": 22,
    "LOSS": 13,
    "AIR": 12330,
    "UNIT": 14,
    "LOC": 42,
    "POW": 8,
    "LOHUM": 4,
    "SUCTN": 4,
    "LOTEMP": 4,
    "MTWR": 1,
    "MTWS": 1,
    "MAN": 4,
    "OVRD": 863,
    "CLGMAXFLO": 236,
    "CMAXFLO": 1,
    "CLGMINFLO": 235,
    "OCMNC": 2,
    "OCCHTGFL": 2,
    "MTR": 8,
    "TORQUE": 33,
    "MTW": 5,
    "MTWDP": 1,
    "PAN": 16,
    "OCC": 3063,
    "OCCSEN": 1,
    "SENSOR": 511,
    "SEN": 5,
    "OCCSENS": 1,
    "SHUTDN": 1,
    "PAGER": 1,
    "TEST": 59,
    "LOCK": 16,
    "CTRL": 32,
    "GAIN": 12,
    "PM": 17,
    "EDB": 3,
    "DLY": 2,
    "DB": 1040,
    "IT": 1,
    "LEAD": 7,
    "FCW": 2,
    "PB": 9,
    "SS": 65,
    "CHP": 2,
    "PV": 3,
    "PCT": 158,
    "ACT": 499,
    "RATE": 57,
    "REF": 93,
    "LL": 1,
    "DIFF": 246,
    "DIRECT": 12,
    "DIRECTION": 17,
    "SHORTCYC": 4,
    "SMOKE": 22,
    "ZENITH": 1,
    "STAGES": 4,
    "STBY": 4,
    "STANDBY": 11,
    "GLYCOOL": 4,
    "STNDBY": 1,
    "RAD": 6,
    "HL": 1,
    "SUPFLOW": 37,
    "SUPLOSP": 1,
    "MAINT": 4,
    "TEMPSETF": 4,
    "COMMONSP": 237,
    "TUNING": 15,
    "POINTS": 14,
    "TI": 8,
    "OFF": 91,
    "LOCL": 4,
    "REMT": 6,
    "UNOCC": 234,
    "ADJ": 243,
    "3218": 32,
    "ZN": 316,
    "3219": 24,
    "N": 1363,
    "UNKNOWN": 1,
    "CMU": 8363,
    "SCSC": 8363,
    "GATES": 6142,
    "EIGHTH": 1074,
    "FLOOR": 7889,
    "8126": 5,
    "MACHINE": 20,
    "CAPACITY": 8,
    "HOURS": 16,
    "HUMIDIFIER": 8,
    "TEMPERATURE": 83,
    "COIL": 47,
    "START": 1072,
    "FANCOIL": 41,
    "HAND": 85,
    "SCHEDULE": 491,
    "ZTMP": 962,
    "VAV": 8538,
    "8100": 30,
    "CENTRAL": 30,
    "AIRFLOW": 1403,
    "REQUEST": 1898,
    "COOL": 5090,
    "POSITION": 654,
    "DISCHARGE": 489,
    "CONTROL": 291,
    "INPUT": 318,
    "HEAT": 5114,
    "HWV": 496,
    "8200": 47,
    "8800": 15,
    "8001": 16,
    "OFFICE": 3259,
    "8002": 16,
    "8003": 2,
    "8005": 13,
    "8006": 16,
    "8007": 16,
    "8008": 16,
    "8009": 16,
    "8010": 16,
    "8011": 16,
    "8013": 16,
    "8014": 20,
    "PROJECT": 581,
    "PRV": 75,
    "VALVE": 348,
    "ZCO": 66,
    "8015": 16,
    "8017": 16,
    "8018": 18,
    "8019": 16,
    "8021": 16,
    "8023": 16,
    "8025": 20,
    "8101": 16,
    "8102": 20,
    "CONFERENCE": 156,
    "8103": 16,
    "8105": 16,
    "8106": 16,
    "8107": 16,
    "8108": 16,
    "8109": 16,
    "8110": 18,
    "8111": 16,
    "8112": 16,
    "8113": 16,
    "8114": 16,
    "8115": 20,
    "8116": 16,
    "8118": 16,
    "8120": 16,
    "8122": 16,
    "8123": 16,
    "8125": 16,
    "8127": 16,
    "8129": 16,
    "8133": 16,
    "FUTURE": 60,
    "USE": 62,
    "8203": 16,
    "8205": 16,
    "8206": 15,
    "COPY": 94,
    "8207": 16,
    "8208": 18,
    "8211": 25,
    "MASTER": 73,
    "SLAVE": 37,
    "8214": 15,
    "NURSING": 15,
    "8215": 16,
    "8217": 16,
    "8218": 15,
    "STORAGE": 135,
    "8219": 16,
    "8221": 16,
    "8223": 18,
    "8225": 8,
    "8227": 16,
    "8228": 18,
    "8229": 16,
    "8231": 16,
    "FIFTH": 1226,
    "5100": 31,
    "5200": 45,
    "5300": 71,
    "5000": 18,
    "STUDY": 37,
    "CARRELL": 18,
    "5001": 18,
    "5003": 18,
    "5005": 16,
    "5007": 16,
    "5009": 17,
    "KITCHENETTE": 51,
    "5011": 16,
    "ADMIN": 187,
    "5013": 16,
    "5101": 16,
    "PRINT": 16,
    "5103": 29,
    "5105": 23,
    "5107": 16,
    "5109": 16,
    "5111": 25,
    "5113": 16,
    "DEAN": 31,
    "5117": 36,
    "5119": 15,
    "SUITE": 265,
    "5201": 34,
    "CLASSROOM": 206,
    "5202": 46,
    "5204": 26,
    "5205": 20,
    "5206": 66,
    "5208": 32,
    "5209": 19,
    "CARRELLS": 19,
    "5214": 33,
    "5222": 25,
    "FOURTH": 657,
    "FSB": 52,
    "4307": 35,
    "4303": 49,
    "4301": 40,
    "4100": 22,
    "NORTHWEST": 22,
    "4300": 80,
    "4801": 15,
    "4000": 17,
    "BRIDGE": 103,
    "4001": 33,
    "4003": 32,
    "4005": 34,
    "4007": 32,
    "4101": 23,
    "4103": 30,
    "4113": 28,
    "4115": 26,
    "4117": 45,
    "4124": 16,
    "4201": 32,
    "4211": 49,
    "NINTH": 1080,
    "9100": 30,
    "9200": 45,
    "9001": 20,
    "READING": 20,
    "9002": 16,
    "9003": 16,
    "9004": 16,
    "9005": 16,
    "9006": 16,
    "9007": 16,
    "9008": 16,
    "9009": 16,
    "9011": 16,
    "9012": 16,
    "9013": 16,
    "9015": 16,
    "9017": 16,
    "9019": 16,
    "9021": 16,
    "9022": 20,
    "9023": 16,
    "9025": 18,
    "9101": 16,
    "9103": 16,
    "9105": 16,
    "9106": 16,
    "9107": 16,
    "9108": 16,
    "9109": 16,
    "9110": 18,
    "9111": 16,
    "9112": 16,
    "9113": 16,
    "9114": 16,
    "9115": 7,
    "9116": 15,
    "9118": 16,
    "9120": 16,
    "9123": 16,
    "9125": 16,
    "9126": 18,
    "9127": 16,
    "9129": 16,
    "9203": 16,
    "9205": 16,
    "9206": 15,
    "9207": 16,
    "9208": 18,
    "9210": 18,
    "9211": 16,
    "9213": 16,
    "9214": 15,
    "9215": 16,
    "9217": 16,
    "9219": 16,
    "9221": 16,
    "9223": 16,
    "9225": 16,
    "9227": 16,
    "9229": 16,
    "9230": 18,
    "9231": 16,
    "9232": 18,
    "9233": 15,
    "PARKING": 339,
    "LEVELS": 339,
    "1000": 142,
    "GARAGE": 6,
    "INTERFACE": 61,
    "2100": 136,
    "CC": 36,
    "BYPASS": 70,
    "CFM": 602,
    "VDC": 22,
    "EXHAUST": 222,
    "SETPT": 57,
    "EA": 29,
    "PIEZO": 22,
    "ENTH": 31,
    "WHEEL": 50,
    "RPM": 39,
    "VOLTS": 31,
    "WHL": 13,
    "EW": 70,
    "EXH": 440,
    "DEWPOINT": 22,
    "FB": 43,
    "GRAINS": 22,
    "OPTIMIZED": 9,
    "OUTDOOR": 42,
    "PHT": 13,
    "PREHEAT": 25,
    "PREHEATING": 11,
    "RETURN": 564,
    "DUCT": 86,
    "PRESS": 64,
    "TOTAL": 49,
    "OUTSIDE": 622,
    "KCFM": 2,
    "EMERGENCY": 1,
    "GENERATOR": 2,
    "ROBOTICS": 4,
    "LIGHTING": 4,
    "PEAK": 11,
    "TODAY": 17,
    "USAGE": 31,
    "MTD": 10,
    "YTD": 10,
    "2110": 122,
    "2101": 137,
    "ROOF": 286,
    "AMPS": 20,
    "REFERENCE": 8,
    "PD": 4,
    "BYP": 12,
    "DMP": 446,
    "ELEVATOR": 2,
    "&": 115,
    "VENT": 233,
    "SENSORS": 2,
    "SEVENTH": 1622,
    "7126": 5,
    "7200": 63,
    "7300": 33,
    "7001": 16,
    "7002": 16,
    "7003": 16,
    "7004": 16,
    "7005": 16,
    "7006": 16,
    "7007": 16,
    "7008": 16,
    "7009": 16,
    "7010": 16,
    "7011": 18,
    "7012": 17,
    "7015": 11,
    "7017": 4,
    "7019": 14,
    "DEPT": 14,
    "7021": 15,
    "7023": 15,
    "7025": 15,
    "7027": 15,
    "7101": 20,
    "7103": 18,
    "7105": 16,
    "7107": 38,
    "7108": 16,
    "7110": 16,
    "7111": 17,
    "7112": 16,
    "7113": 17,
    "7114": 18,
    "7115": 16,
    "7117": 16,
    "7119": 16,
    "7121": 16,
    "7122": 15,
    "7123": 16,
    "7125": 16,
    "7127": 16,
    "7129": 16,
    "7203": 16,
    "7205": 16,
    "7207": 16,
    "7208": 18,
    "7211": 16,
    "7213": 16,
    "7215": 16,
    "7217": 16,
    "7218": 15,
    "7219": 16,
    "7221": 16,
    "7223": 16,
    "7224": 18,
    "7225": 16,
    "7227": 16,
    "SIXTH": 1542,
    "TELECOM": 15,
    "6100": 15,
    "6200": 15,
    "6300": 16,
    "HILLMAN": 2237,
    "6001": 16,
    "6002": 20,
    "6003": 16,
    "6004": 16,
    "6005": 16,
    "6006": 16,
    "6007": 16,
    "6008": 16,
    "6009": 16,
    "6010": 16,
    "6011": 15,
    "6012": 18,
    "6013": 16,
    "6015": 16,
    "6017": 16,
    "6019": 16,
    "6021": 16,
    "6023": 16,
    "6025": 16,
    "6027": 16,
    "6029": 16,
    "6101": 35,
    "COLLABORATIVE": 35,
    "COMMON": 35,
    "6102": 17,
    "6105": 24,
    "MAIL": 16,
    "6107": 15,
    "6109": 20,
    "6111": 26,
    "6113": 15,
    "6115": 32,
    "6117": 33,
    "6119": 17,
    "6121": 19,
    "6203": 16,
    "6205": 16,
    "6207": 16,
    "6210": 57,
    "6211": 16,
    "6213": 16,
    "6214": 15,
    "6215": 33,
    "6217": 24,
    "6219": 16,
    "6220": 15,
    "6221": 16,
    "6223": 16,
    "6225": 25,
    "6227": 16,
    "THIRD": 543,
    "3309": 30,
    "BEF": 5,
    "BUILDING": 477,
    "ELECTRIC": 4,
    "CHILLED": 469,
    "BTU": 85,
    "TONS": 15,
    "SYSTEM": 86,
    "DATA": 9,
    "CENTER": 36,
    "DOMESTIC": 3,
    "MONITORING": 21,
    "INSTANT": 2,
    "IRRIGATION": 3,
    "LIEBERT": 13,
    "PULSE": 2,
    "3000": 47,
    "3301": 18,
    "STEAM": 34,
    "3101": 103,
    "CAFE": 77,
    "EAST": 131,
    "SOUTHWEST": 15,
    "3201": 111,
    "3805": 15,
    "5400": 35,
    "5500": 16,
    "5700": 31,
    "5708": 5,
    "CORR": 24,
    "5401": 14,
    "5403": 15,
    "5404": 63,
    "5407": 15,
    "5409": 92,
    "5412": 37,
    "5418": 17,
    "5716": 17,
    "5413": 34,
    "5414": 19,
    "5415": 64,
    "5416": 17,
    "5417": 60,
    "5419": 15,
    "5501": 48,
    "5503": 29,
    "5505": 15,
    "5506": 17,
    "5507": 15,
    "5508": 17,
    "5509": 15,
    "5511": 30,
    "5515": 27,
    "5516": 17,
    "5517": 15,
    "5519": 15,
    "5701": 15,
    "5703": 15,
    "5705": 15,
    "5707": 15,
    "5709": 15,
    "5711": 15,
    "5713": 15,
    "5715": 15,
    "5717": 15,
    "5719": 15,
    "5721": 15,
    "5723": 15,
    "5405": 15,
    "5411": 15,
    "5510": 30,
    "5513": 15,
    "4400": 58,
    "4405": 21,
    "4411": 16,
    "4837": 14,
    "STAIRWELL": 1,
    "7400": 14,
    "7500": 14,
    "7700": 28,
    "7708": 5,
    "7401": 15,
    "7403": 15,
    "7404": 17,
    "7405": 15,
    "7409": 15,
    "7413": 15,
    "7414": 15,
    "7415": 15,
    "7416": 15,
    "7501": 19,
    "7503": 15,
    "7505": 15,
    "7507": 15,
    "7509": 15,
    "7511": 15,
    "7515": 15,
    "7517": 15,
    "7601": 15,
    "7607": 15,
    "7609": 15,
    "7701": 15,
    "7703": 15,
    "7705": 15,
    "7707": 15,
    "7709": 15,
    "7711": 15,
    "7713": 15,
    "7715": 15,
    "7717": 15,
    "7719": 15,
    "7723": 15,
    "7407": 15,
    "7411": 15,
    "7412": 17,
    "7513": 15,
    "7603": 15,
    "7605": 15,
    "7721": 15,
    "6400": 14,
    "6500": 33,
    "6700": 28,
    "6721": 25,
    "6401": 15,
    "6403": 15,
    "6404": 87,
    "6405": 15,
    "6407": 54,
    "6409": 34,
    "6411": 15,
    "6413": 74,
    "6414": 15,
    "6415": 34,
    "6416": 15,
    "6417": 15,
    "6501": 59,
    "6503": 28,
    "6505": 21,
    "6507": 15,
    "6509": 15,
    "6511": 28,
    "6515": 29,
    "6603": 15,
    "6604": 14,
    "6605": 72,
    "6607": 15,
    "6701": 15,
    "6703": 15,
    "6705": 15,
    "6707": 15,
    "6709": 15,
    "6711": 15,
    "6713": 15,
    "6715": 15,
    "6717": 15,
    "6719": 15,
    "6830": 14,
    "6412": 37,
    "6418": 17,
    "6716": 17,
    "6513": 15,
    "6601": 15,
    "6609": 15,
    "EFFECTIVE": 3,
    "DAC": 6,
    "RMI": 114,
    "CONCENTRATION": 6,
    "SENSORDAC": 3,
    "UIP": 61,
    "SCC": 1,
    "CB": 2060,
    "NOMINAL": 1,
    "OPT": 105,
    "GROSS": 8,
    "BEAM": 43,
    "VAS": 84,
    "FOOR": 9,
    "PERIMETER": 55,
    "DEVICES": 41,
    "SOURCE": 25,
    "BASEMENT": 37,
    "BAS": 5,
    "HUMIDITYDAC": 8,
    "HUMIDITYSCC": 4,
    "ENTER": 3,
    "CDQ": 5,
    "REGEN": 3,
    "NESHS": 2,
    "HUMIDITYPGM": 1,
    "RMIC": 17,
    "RELATIVE": 7,
    "ACTIVE": 15,
    "ACTIVEDAC": 4,
    "ACTIVESCC": 4,
    "NW": 623,
    "COR": 25,
    "RNW": 1,
    "SHS": 1,
    "SESHS": 1,
    "SWSHS": 1,
    "HUMIDITYA": 10,
    "AUDITORIUM": 23,
    "OCCUPANCYA": 5,
    "OCCUPANCY": 23,
    "STATUSA": 25,
    "STATUSV": 18,
    "PERIMITER": 2,
    "TEMPERATURESCC": 3,
    "PERM": 5,
    "RME": 3,
    "RMCORR": 1,
    "AVERAGE": 28,
    "TEMPERATUREA": 15,
    "SENSORA": 9,
    "ECONOMIZER": 111,
    "OPERATING": 20,
    "MODEA": 10,
    "MODEV": 2,
    "STPTSCC": 3,
    "LOCALDAC": 1,
    "FREEZE": 71,
    "PROTECT": 1,
    "LIMITPGM": 1,
    "STATIC": 488,
    "CUTOUT": 18,
    "LIMITSCC": 1,
    "LT": 1,
    "OPR": 1,
    "HT": 1,
    "TRAV": 4,
    "CLOSE": 1,
    "LIMIT": 24,
    "OCCUPIED": 15,
    "OFFSETSCC": 2,
    "DIFFDAC": 3,
    "BASSCC": 1,
    "THUMBWHEEL": 2,
    "VENTILATION": 1,
    "RATIO": 17,
    "DELTA": 38,
    "DIAG": 14,
    "CALCULATIONA": 4,
    "FAILUREV": 6,
    "UNABLE": 4,
    "MAXV": 4,
    "DIAGNOSTIC": 3,
    "PRESENTA": 3,
    "DISABLE": 72,
    "DIFFERENTIAL": 20,
    "DRY": 20,
    "BULBA": 20,
    "ENTHALPYA": 20,
    "FIXED": 31,
    "DEW": 13,
    "POINTA": 10,
    "DIFFERENCEA": 10,
    "OFFSETA": 9,
    "UNOCCUPIED": 7,
    "AHUV": 8,
    "VAVV": 8,
    "MAG": 8,
    "PRE": 14,
    "TEMPPGM": 12,
    "ENTERING": 7,
    "TEMPSCC": 10,
    "LEAVING": 6,
    "TEMPDAC": 17,
    "ENTERNG": 2,
    "TEMPERATUREDAC": 4,
    "TEMPERATUREWSHP": 6,
    "ER": 1,
    "PHRH": 1,
    "EX": 8,
    "FROM": 1,
    "ERWDAC": 1,
    "FP": 5,
    "GLYCOL": 1,
    "HWS": 8,
    "LEAVE": 3,
    "MEDIUM": 2,
    "RETURNPGM": 1,
    "SUPPLYPGM": 1,
    "MIXED": 285,
    "LOCALSCC": 1,
    "WTS": 5,
    "ICE": 2,
    "TANK": 12,
    "GLY": 1,
    "CCO": 350,
    "CCV": 293,
    "CDS": 36,
    "CDT": 15,
    "STOP": 1064,
    "ECM": 119,
    "FILTER": 207,
    "HCO": 339,
    "HDS": 17,
    "HDT": 15,
    "HHW": 1798,
    "PROOF": 215,
    "LOWLIMIT": 46,
    "MAM": 99,
    "MAO": 117,
    "MAS": 82,
    "RMAVG": 28,
    "SUM": 397,
    "SSD": 153,
    "WUM": 8,
    "DISABLESP": 11,
    "ENABLESP": 10,
    "HWSP": 87,
    "STMVLVO": 1,
    "UH": 2,
    "MEC": 69,
    "PWRLS": 33,
    "PUMPWRLS": 13,
    "0117": 20,
    "RMS": 31,
    "ZDO": 16,
    "0118": 34,
    "0124": 27,
    "0157": 5,
    "0104": 5,
    "0106": 24,
    "0107": 27,
    "0133": 12,
    "0139": 23,
    "0175": 12,
    "0180": 5,
    "0186": 12,
    "0189": 12,
    "0196": 5,
    "0292": 5,
    "0293": 5,
    "HCV": 274,
    "VIRTUAL": 146,
    "ELECTRICITY": 16,
    "ANNUALUSAGE": 4,
    "KBTU": 4,
    "EUI": 6,
    "MONTHLYUSAGE": 5,
    "ROLLOVERCHECK": 4,
    "ROLLOVERCOUNTMONTH": 2,
    "ROLLOVERCOUNTYEAR": 2,
    "ESTIMATED": 1,
    "METERING": 1,
    "END": 165,
    "STMVLV": 22,
    "206": 109,
    "DAY": 5858,
    "NIGHT": 4502,
    "AUX": 2450,
    "CTL": 7355,
    "COMD": 7225,
    "NE": 521,
    "PIPEVLV": 15,
    "PIPEZONE": 16,
    "AVGRMT": 37,
    "MAXRMT": 18,
    "SE": 594,
    "MINRMT": 12,
    "LEF": 173,
    "TEFLOW": 3,
    "1215": 79,
    "TP": 2818,
    "1222": 182,
    "1225": 143,
    "1226": 126,
    "1228": 54,
    "1250": 40,
    "2006": 71,
    "2030": 276,
    "2040": 50,
    "3006": 74,
    "3030": 245,
    "4006": 57,
    "4030": 155,
    "4040": 73,
    "4042": 29,
    "4044": 99,
    "4170": 79,
    "1232": 71,
    "1233": 91,
    "1234": 51,
    "1235": 53,
    "1237": 48,
    "1238": 49,
    "1240": 77,
    "1210": 62,
    "RMDEWPT": 165,
    "RMH": 188,
    "GEX": 499,
    "FLO": 259,
    "HOOD": 215,
    "SIG": 199,
    "DIF": 322,
    "OTHER": 102,
    "TOTL": 180,
    "TRACK": 65,
    "UOC": 625,
    "DIFFRNC": 207,
    "OFFSET": 349,
    "LOOPOUT": 373,
    "NGT": 672,
    "DIAL": 1626,
    "DI": 954,
    "STAGE": 164,
    "NET": 17,
    "1227": 50,
    "CAL": 144,
    "1256": 75,
    "SWIT": 17,
    "2016": 42,
    "2206": 87,
    "2216": 121,
    "3016": 36,
    "3206": 86,
    "3216": 115,
    "4016": 34,
    "AUTOZERO": 14,
    "DIGITAL": 1,
    "OUTS": 1,
    "REHEAT": 699,
    "BT": 4,
    "4206": 62,
    "4216": 61,
    "DAYCLGSTPT": 2,
    "DAYHTGSTPT": 2,
    "MINREHEAT": 10,
    "NGTCLGSTPT": 2,
    "NGTHTGSTPT": 2,
    "REHEATCOUNT": 10,
    "HEATSINK": 56,
    "TMP": 127,
    "1001": 100,
    "1005": 82,
    "RP": 1357,
    "1007": 33,
    "1009": 28,
    "1010": 91,
    "1011": 41,
    "1013": 63,
    "1015": 34,
    "1017": 40,
    "1019": 17,
    "1021": 23,
    "1022": 18,
    "1026": 55,
    "1028": 37,
    "1030": 47,
    "1032": 15,
    "1040": 22,
    "1042": 20,
    "1043": 23,
    "1044": 43,
    "1045": 17,
    "1046": 26,
    "1047": 47,
    "1048": 46,
    "1049": 27,
    "1050": 15,
    "1101": 208,
    "1105": 132,
    "CAV": 279,
    "1205": 102,
    "1209": 64,
    "1211": 66,
    "2001": 100,
    "2003": 92,
    "2005": 50,
    "2007": 43,
    "2009": 30,
    "2010": 53,
    "2011": 26,
    "2013": 61,
    "2017": 25,
    "2019": 31,
    "2021": 26,
    "2023": 23,
    "2027": 47,
    "2202": 83,
    "2205": 91,
    "2210": 57,
    "2211": 111,
    "2213": 27,
    "2223": 51,
    "2225": 39,
    "3001": 16,
    "3003": 15,
    "3005": 16,
    "3007": 19,
    "3009": 16,
    "3010": 37,
    "3011": 17,
    "3013": 30,
    "3017": 17,
    "3019": 19,
    "3021": 17,
    "3023": 15,
    "3027": 16,
    "3209": 32,
    "3210": 42,
    "3211": 51,
    "3225": 69,
    "3227": 21,
    "4009": 15,
    "4010": 32,
    "4011": 16,
    "4013": 32,
    "4017": 15,
    "4019": 15,
    "4021": 15,
    "4023": 15,
    "4027": 15,
    "4209": 24,
    "4210": 90,
    "4221": 20,
    "4225": 24,
    "4227": 33,
    "AIRVOLUME": 1,
    "MAXVALVE": 2,
    "MINVALVE": 1,
    "INTERIOR": 3,
    "CCDO": 2,
    "CCLAT": 2,
    "CCOMAX": 23,
    "CCS": 5,
    "CCTO": 2,
    "DEWPTMAX": 4,
    "DSPAVG": 2,
    "DSPO": 4,
    "FACE": 251,
    "FBO": 6,
    "FINALFILTER": 14,
    "HROAHISET": 1,
    "HROALOSET": 1,
    "LHRT": 1,
    "LTD": 59,
    "MAXDAMPER": 17,
    "MAXDEWPT": 16,
    "OADEWPT": 3,
    "OAHV": 2,
    "OATV": 48,
    "PREFILTER": 16,
    "SADEWPT": 3,
    "SADEWPTSET": 2,
    "SAH": 7,
    "SAS": 54,
    "SPEEDO": 141,
    "HRS": 58,
    "ADD": 3,
    "SATCOLD": 1,
    "SATO": 19,
    "SSS": 9,
    "HSP": 63,
    "SFA": 12,
    "SFB": 11,
    "ALARMSHOP": 3,
    "ORANGE": 2,
    "RED": 19,
    "YELLOW": 2,
    "ALL": 536,
    "FANS": 10,
    "POWERFAILURE": 1,
    "SHADE": 1,
    "UNOCCZONES": 1,
    "BSL": 59,
    "TOTALGEXFLOW": 1,
    "TOTALSUPFLOW": 1,
    "VIRT": 8,
    "ENTOTWRD": 2,
    "VLTOTWRD": 2,
    "0": 15,
    "OPRATINGMODE": 9,
    "RETURNTEMP": 19,
    "SUPPLYTEMP": 19,
    "VOLUME": 118,
    "PUMPSREQ": 1,
    "BCHWR": 2,
    "BFLOW": 5,
    "MIXING": 2,
    "MAXPOS": 2,
    "NDSTAGE": 8,
    "LEADLAG": 20,
    "LOWTEMP": 1,
    "SD": 1,
    "FREEZEWARNING": 12,
    "LOOP": 214,
    "TEMPV": 7,
    "DCW": 4,
    "DOM": 3,
    "EAD": 84,
    "EFE": 262,
    "FH": 720,
    "TRANS": 21,
    "AKNLG": 18,
    "RANGE": 25,
    "EMER": 77,
    "TIMER": 44,
    "GEN": 26,
    "FAILURE": 27,
    "WARN": 38,
    "HORN": 47,
    "LAMP": 20,
    "ODP": 36,
    "DISPLAY": 38,
    "RIGHT": 18,
    "EFS": 82,
    "EFW": 132,
    "110": 148,
    "111": 118,
    "1206": 68,
    "112": 103,
    "1201": 142,
    "113": 103,
    "1202": 202,
    "114": 55,
    "TCO": 3,
    "TCV": 12,
    "115": 157,
    "2201": 105,
    "FSF": 6,
    "FLOWSW": 40,
    "HWSO": 20,
    "SEQUENCE": 4,
    "180": 180,
    "HRP": 22,
    "SEQ": 13,
    "HRPA": 2,
    "ICW": 2,
    "INDUSTRIAL": 2,
    "ESPO": 4,
    "ESS": 15,
    "EGRESS": 4,
    "NORMAL": 4,
    "FAILED": 13,
    "LP": 33,
    "EVO": 7,
    "HRCLAT": 2,
    "FANSFAILED": 1,
    "BSC": 1,
    "HEPA": 4,
    "SPEEDALARM": 1,
    "MECH": 26,
    "1254": 28,
    "ORNALM": 4,
    "HEPAFILTER": 5,
    "RMNEGATIVE": 1,
    "PLUMBING": 4,
    "PUMPS": 2,
    "PXCM": 67,
    "INT": 12,
    "RECLAIM": 3,
    "RECLAIMW": 1,
    "REDALM": 4,
    "RMCONTAIN": 1,
    "RFLR": 27,
    "V": 5,
    "RCP": 3,
    "RMTO": 1,
    "STCO": 1,
    "SUPO": 1,
    "DEWPT": 5,
    "ZTCO": 1,
    "RMO": 2,
    "AUD": 3,
    "RELAY": 3,
    "STAIR": 1,
    "UTILITY": 1,
    "UTILITYW": 1,
    "VEF": 41,
    "VTIME": 1,
    "YELALM": 2,
    "HVAC": 1,
    "AC": 6114,
    "FIL": 91,
    "MOD": 16,
    "RSD": 15,
    "ZSP": 39,
    "HALLWAY": 84,
    "CHWV": 48,
    "BCHWRSP": 7,
    "BCHWSSP": 6,
    "BUILDINGCHWR": 4,
    "BUILDINGCHWS": 4,
    "PSI": 36,
    "LOOPCHWR": 9,
    "LOOPCHWS": 9,
    "EOLSP": 4,
    "HZ": 6,
    "EXHUAST": 1,
    "COND": 29,
    "EXCH": 1,
    "121": 79,
    "148": 35,
    "214": 71,
    "120": 115,
    "123": 62,
    "127": 64,
    "130": 32,
    "131": 50,
    "132": 39,
    "135": 62,
    "136": 40,
    "137": 41,
    "151": 78,
    "204": 56,
    "207": 116,
    "208": 53,
    "212": 66,
    "217": 58,
    "221": 34,
    "237": 21,
    "242": 27,
    "101": 146,
    "RMT": 197,
    "RMTV": 242,
    "RSP": 112,
    "SAFHOA": 3,
    "VRT": 128,
    "ZSPHI": 12,
    "ZSPLOW": 9,
    "BLDGFLOW": 6,
    "LOOPCHWRPSI": 2,
    "LOOPCHWSPSI": 2,
    "FCP": 32,
    "FCRET": 3,
    "FCSUP": 3,
    "HEXVALVE": 7,
    "HWBYP": 2,
    "HWVBYP": 2,
    "PMP": 4,
    "HEX": 94,
    "STM": 46,
    "STMFLOW": 4,
    "CHWHHW": 2,
    "UNT": 3,
    "HP": 335,
    "LSP": 1,
    "RACFM": 1,
    "RACO": 8,
    "SACFM": 1,
    "ZONES": 1,
    "SO": 1036,
    "HALL": 159,
    "MIX": 88,
    "001": 62,
    "006": 59,
    "009": 24,
    "011": 77,
    "015": 36,
    "018": 31,
    "020": 18,
    "021": 89,
    "027": 38,
    "070": 72,
    "105": 105,
    "106": 139,
    "117": 74,
    "118": 72,
    "125": 75,
    "205": 97,
    "223": 31,
    "227": 39,
    "248": 15,
    "049": 24,
    "053": 34,
    "141": 117,
    "144": 41,
    "146": 49,
    "147": 53,
    "158": 54,
    "159": 68,
    "163": 209,
    "167": 22,
    "241": 88,
    "244": 22,
    "247": 45,
    "251": 90,
    "261": 85,
    "263": 35,
    "267": 44,
    "BTONS": 27,
    "CALL": 45,
    "FC": 1613,
    "EOL": 8,
    "OAO": 14,
    "RFVFD": 195,
    "OK": 144,
    "RMTAVG": 12,
    "MINOA": 5,
    "J": 61,
    "SFVFD": 270,
    "0121": 1,
    "1103": 57,
    "1111": 79,
    "HLWY": 16,
    "1008": 16,
    "1301": 66,
    "1303": 96,
    "HUM": 119,
    "OPER": 46,
    "FINFILDP": 3,
    "GALLERY": 1,
    "HRCCLSPRF": 1,
    "HRCENABLE": 1,
    "HRCOPNPRF": 1,
    "HRVALVES": 1,
    "SIGNAL": 2,
    "TROUBLE": 3,
    "TMR": 25,
    "HUMEN": 1,
    "HUMO": 2,
    "HUMSEQ": 1,
    "LOLIMDPS": 2,
    "LOTEMPDET": 5,
    "MAH": 1,
    "MAMIN": 3,
    "MATFREEZE": 4,
    "MINOAFLOWSP": 4,
    "MLLSP": 4,
    "OACO": 7,
    "OAFLOW": 16,
    "OAHUM": 2,
    "PREFILDP": 3,
    "PREHRCTEMP": 1,
    "RAH": 2,
    "ALARMOUT": 8,
    "MWH": 25,
    "RSS": 4,
    "SAHUM": 2,
    "SASMAX": 3,
    "SASMIN": 3,
    "SASTG": 5,
    "SATEMP": 1,
    "ZONEMAX": 1,
    "ZONEMIN": 1,
    "BSS": 10,
    "OAMAX": 2,
    "OAMIN": 3,
    "BTUMETER": 51,
    "ENER": 2,
    "BYPVALVE": 5,
    "CH": 308,
    "FLA": 2,
    "ISOVALVE": 8,
    "ALARMDIGOUT": 2,
    "BAD": 4,
    "DEMLIMIN": 2,
    "COMMFAIL": 10,
    "CLBOARDOFF": 4,
    "CMP": 19,
    "SUCTMP": 4,
    "COMP": 65,
    "COMPNOPR": 4,
    "CONDPRESHI": 4,
    "EVAPREFPRS": 4,
    "EVPPRSLOW": 4,
    "EVPREFPRLD": 4,
    "EVPREFPRUN": 4,
    "EVPSATREFT": 4,
    "FAILPMPDWN": 4,
    "HIGHPRESS": 6,
    "OFEVPPRSEN": 4,
    "OFFCDPRSEN": 4,
    "OFFMTRPROT": 4,
    "OFFPVMGFP": 4,
    "OFFRESTART": 4,
    "OFFSUCTSEN": 4,
    "CAP": 2,
    "CHLRENAOUTPT": 2,
    "CHLRENASTP": 2,
    "CHLRINLOCAL": 2,
    "CHLRLIMITED": 2,
    "CHLROPMODE": 2,
    "CLEARALARM": 2,
    "REFPRES": 4,
    "REFPRUN": 4,
    "SATREFT": 4,
    "EVAPFLOWSTAT": 2,
    "EVAPPUMP": 4,
    "EVPUMPALM": 4,
    "EXTERNALALM": 2,
    "EXV": 26,
    "FAULTALMCODE": 2,
    "ICETMPSP": 2,
    "NETCAPLIMPCT": 2,
    "NETCOOLTMPSP": 2,
    "OUTAIRTMPLOW": 2,
    "PROBALRMCODE": 2,
    "PROBLEM": 2,
    "STATE": 11,
    "RETSENSFAIL": 2,
    "RUNENABLED": 2,
    "UNITEXTEVENT": 2,
    "UNITONOFF": 2,
    "UNTOFFLOSSFL": 2,
    "UNTOFFOAFAIL": 2,
    "UNTOFFPVMGFP": 2,
    "UNTOFFSUPSEN": 2,
    "UNTOFFSUPTLO": 2,
    "WARNING": 6,
    "CODE": 7,
    "CHWSP": 12,
    "ACTIVECAPLIM": 1,
    "CHLRSEQ": 1,
    "LAGPUMP": 1,
    "LAGSYSTEM": 2,
    "LEADFLA": 1,
    "MAXFLOW": 4,
    "MINFLOW": 4,
    "PUMPSEQ": 2,
    "EMGEN": 1,
    "FIRING": 2,
    "BLRSEQ": 1,
    "MAXFIRINGRATE": 1,
    "SUPTEMP": 8,
    "LIFTPIT": 1,
    "LEAKDET": 1,
    "NAT": 1,
    "RO": 27,
    "ROWTR": 1,
    "BUILD": 21,
    "DPSP": 1,
    "PERCENT": 1,
    "OEP": 1,
    "PUMPREHEAT": 7,
    "MAXVAV": 23,
    "MAXVLV": 33,
    "EVAP": 4,
    "EVM": 1,
    "HSAT": 1,
    "HANDAUTO": 64,
    "CHLR": 73,
    "PLENUM": 11,
    "LST": 13,
    "LTS": 1090,
    "1112": 98,
    "1119": 50,
    "1129": 47,
    "1131": 74,
    "1135": 70,
    "1137": 33,
    "1141": 14,
    "1143": 52,
    "1147": 36,
    "1148": 17,
    "1300": 201,
    "1312": 28,
    "1314": 55,
    "1316": 29,
    "1317": 170,
    "1401": 32,
    "OCCSENSOR": 842,
    "ECONO": 32,
    "FPT": 4,
    "FREEZIN": 7,
    "HILIM": 10,
    "LOLIM": 10,
    "OSATOOHOT": 17,
    "PWRLOS": 17,
    "RETFLOW": 17,
    "RETFLOWSPT": 1,
    "RETFLOWSPTFPT": 1,
    "RLFDR": 9,
    "RFCFMFPT": 1,
    "RLFDOORALARM": 9,
    "RVFDO": 19,
    "SALOOP": 15,
    "SATFPT": 4,
    "SPDFPT": 4,
    "SUPFLOWAVG": 11,
    "SVFDO": 23,
    "VFDSIG": 15,
    "CHWCALL": 10,
    "COOLMODE": 9,
    "FINAL": 6,
    "HEATMODE": 11,
    "SPEEDAO": 2,
    "SPEEDBO": 2,
    "RLFDOOR": 23,
    "STSTGRETURN": 1,
    "NDSTGNEEDED": 1,
    "BLDGDP": 12,
    "BOTHECONVLVS": 1,
    "BOTHPUMPS": 7,
    "BRIDGESIG": 3,
    "DAILY": 8,
    "DAILYACCUM": 5,
    "DELTAT": 4,
    "HOUR": 5,
    "HOURLY": 5,
    "HOURPEAK": 4,
    "MONTHLY": 5,
    "BYPVLVPOS": 1,
    "CALLFOR": 3,
    "NDSTG": 1,
    "STG": 90,
    "CHWRDIFFSP": 2,
    "CHWRSIG": 5,
    "CHWSSP": 3,
    "DPREF": 3,
    "ECONOSIG": 10,
    "ECONVLV": 4,
    "EOLDPSPV": 1,
    "FLOWSIG": 1,
    "LEADECONVLV": 1,
    "LOOPDIFF": 1,
    "LOOPFLOWPERCENT": 2,
    "MAXLOOPFLOW": 2,
    "OSACOOLINGON": 1,
    "OSAOK": 6,
    "SEAWATERDPSP": 1,
    "CT": 100,
    "CWP": 12,
    "CWRT": 3,
    "CWST": 3,
    "FREEZEPROTECT": 3,
    "HTR": 8,
    "SUMPTEMP": 10,
    "EADSW": 7,
    "FIREOVRSW": 4,
    "MUAD": 13,
    "MUADPOS": 8,
    "MUADSTPNT": 4,
    "NEGPRESS": 5,
    "NEGPRESSAVG": 5,
    "NEGPRESSFPT": 3,
    "OADPOS": 11,
    "PLENPRESS": 19,
    "GM": 46,
    "LOWPRESS": 4,
    "ATS": 16,
    "BP": 16,
    "COUNTERPOINT": 1,
    "CU": 4,
    "GENERATORRUN": 1,
    "GENERATORSET": 1,
    "LWP": 1,
    "BRKR": 2,
    "PWS": 7,
    "LORESAL": 2,
    "TANKLOW": 2,
    "UVLAMP": 1,
    "SDP": 1,
    "SWP": 1,
    "VP": 30,
    "HIGHTEMP": 7,
    "GREENHOUSE": 5,
    "EVEN": 1,
    "EFALARM": 2,
    "ODD": 1,
    "TEMPALARM": 1,
    "CRP": 7,
    "CP": 25,
    "PRF": 16,
    "STEAMV": 5,
    "STMV": 12,
    "VIRTUALFLOWSW": 1,
    "1003": 135,
    "1012": 16,
    "1023": 15,
    "1024": 28,
    "1029": 3,
    "1033": 8,
    "1051": 13,
    "1055": 3,
    "1059": 15,
    "1060": 9,
    "1061": 14,
    "1064": 25,
    "1067": 3,
    "1068": 2,
    "1071": 3,
    "1072": 3,
    "1075": 13,
    "1076": 25,
    "1079": 13,
    "1080": 32,
    "1083": 15,
    "1084": 2,
    "1087": 3,
    "1088": 3,
    "1089": 15,
    "1090": 2,
    "1094": 2,
    "1096": 6,
    "2004": 35,
    "2008": 32,
    "2012": 7,
    "2015": 3,
    "2018": 36,
    "2020": 20,
    "2033": 17,
    "2037": 5,
    "2051": 9,
    "2055": 3,
    "2059": 15,
    "2060": 6,
    "2061": 29,
    "2064": 18,
    "2067": 23,
    "2068": 2,
    "2071": 31,
    "2072": 15,
    "2075": 15,
    "2076": 2,
    "2079": 3,
    "2080": 9,
    "2083": 15,
    "2087": 3,
    "2088": 6,
    "2089": 3,
    "2090": 2,
    "2094": 2,
    "2096": 5,
    "2098": 2,
    "3002": 12,
    "3008": 20,
    "3012": 2,
    "3015": 2,
    "3018": 2,
    "3020": 3,
    "3033": 16,
    "3037": 4,
    "3051": 2,
    "3055": 2,
    "3059": 2,
    "3060": 2,
    "3061": 2,
    "3062": 2,
    "3066": 2,
    "3067": 2,
    "3068": 8,
    "3071": 2,
    "3072": 2,
    "3075": 2,
    "3076": 7,
    "3079": 2,
    "3080": 9,
    "3083": 2,
    "3084": 5,
    "3085": 2,
    "3088": 2,
    "3089": 4,
    "3090": 3,
    "3094": 2,
    "SANDF": 2,
    "SEAWATER": 6,
    "CIRCPUMPSTATUS": 1,
    "DISTPUMPSTATUS": 1,
    "TANKLEVEL": 6,
    "1034": 11,
    "1035": 7,
    "2041": 28,
    "3014": 3,
    "3041": 11,
    "1031": 13,
    "1036": 1,
    "1054": 1,
    "1066": 12,
    "2002": 46,
    "2036": 12,
    "2054": 10,
    "2066": 5,
    "3038": 1,
    "3054": 1,
    "3078": 1,
    "1093": 1,
    "2078": 2,
    "2084": 1,
    "TERMLOAD": 1,
    "3093": 1,
    "3096": 2,
    "BSP": 5,
    "BSPB": 1,
    "RMTB": 1,
    "MBH": 20,
    "THERMSH": 4,
    "019": 25,
    "108": 89,
    "STEAST": 5,
    "STSOUTH": 6,
    "STWEST": 6,
    "CEN": 14,
    "NDEAST": 6,
    "NDWEST": 6,
    "315": 56,
    "330": 32,
    "FL": 27,
    "CDDSP": 4,
    "HDDSP": 4,
    "ELOBBY": 11,
    "COLD": 50,
    "WLOBBY": 11,
    "STAGEDNTMR": 3,
    "STAGEUPTMR": 3,
    "STGDLY": 3,
    "VOAT": 2,
    "BSPO": 1,
    "IHW": 1,
    "IHWS": 1,
    "HIGHSET": 1,
    "LOWSET": 1,
    "BSPAVG": 4,
    "OATOK": 3,
    "CD": 3,
    "CDCCV": 2,
    "CDSAT": 2,
    "HD": 3,
    "HDHCV": 2,
    "HDSAT": 2,
    "HR": 34,
    "LAT": 8,
    "MAXCLG": 2,
    "MAXHTG": 2,
    "OACOLD": 2,
    "OVERRIDE": 22,
    "213": 33,
    "104": 104,
    "116": 80,
    "119": 65,
    "126": 78,
    "129": 61,
    "133": 38,
    "134": 28,
    "138": 25,
    "139": 122,
    "211": 47,
    "219": 29,
    "228": 25,
    "229": 21,
    "231": 33,
    "235": 20,
    "236": 44,
    "239": 43,
    "AIRL": 2,
    "150": 114,
    "CHV": 9,
    "140": 61,
    "170": 40,
    "FREEZESETPT": 3,
    "SFAN": 17,
    "SFANPRF": 3,
    "SFFLT": 13,
    "SIEMENS": 1,
    "VFDO": 5,
    "160": 54,
    "CFMSPNT": 6,
    "FILPRIMARY": 6,
    "FLUSHBUTT": 6,
    "FLUSHMODE": 6,
    "GRN": 37,
    "AHRUN": 19,
    "CHVSIG": 6,
    "ECOSIG": 6,
    "FANCALL": 6,
    "HWVSIG": 6,
    "ZNTMP": 7,
    "OSAFLOW": 6,
    "OSAFLOWAVG": 6,
    "RANEGSP": 6,
    "RETFLOWAVG": 10,
    "RFAN": 13,
    "RFFLT": 6,
    "RFPRF": 6,
    "SAR": 5,
    "SFPRF": 6,
    "RFVERSUSSF": 16,
    "ZNSP": 1,
    "OSAFLOWSP": 1,
    "LITE": 16,
    "PRI": 3,
    "MED": 1,
    "CIR": 4,
    "DSCH": 8,
    "PRS": 9,
    "HGBV": 7,
    "SUCT": 8,
    "STHALF": 1,
    "LOOPDP": 3,
    "LOOPSPT": 2,
    "MINVFDSIG": 3,
    "TEMPCALLTEMP": 1,
    "ENGERY": 1,
    "WTRVLV": 1,
    "BUB": 2,
    "ISOD": 41,
    "ISODSW": 10,
    "DPAVG": 5,
    "DPSTPNT": 5,
    "MUADPERCNT": 4,
    "910": 4,
    "DRP": 1,
    "EFP": 19,
    "CHWVLV": 1,
    "CHWVLVSIG": 1,
    "GASVALVESW": 2,
    "HWR": 5,
    "NOTHOTXXX": 2,
    "FS": 2,
    "VLVPRF": 2,
    "BOILERPANIC": 1,
    "PWRLOSSES": 1,
    "MON": 56,
    "DIONIZED": 1,
    "DOMHTR": 2,
    "FIREAL": 1,
    "GASDETECTOR": 1,
    "SPOOEYEJECT": 2,
    "SPOOEYLEAK": 1,
    "SPOOEYLVHIGH": 1,
    "SPOOEYLVL": 5,
    "SPOOEYLVLLO": 1,
    "SPR": 14,
    "TRANSW": 1,
    "OSATEMP": 1,
    "100": 92,
    "CHG": 29,
    "TOTSUP": 29,
    "VALVEPOS": 30,
    "TOTEXH": 18,
    "124": 75,
    "142": 34,
    "143": 30,
    "RMDP": 5,
    "161": 113,
    "162": 106,
    "164": 102,
    "171": 36,
    "172": 29,
    "173": 23,
    "COOKING": 6,
    "ONTMR": 3,
    "COOKTEMP": 2,
    "COOKTEMPV": 1,
    "COOKTIME": 2,
    "DURATION": 1,
    "DRAIN": 4,
    "DRAINFLUSH": 2,
    "DRAINING": 2,
    "DRAINTEMP": 2,
    "DRAINTMP": 2,
    "DRAINVLV": 8,
    "EJECTPUMP": 2,
    "FILLING": 2,
    "FILLVLV": 2,
    "FLUSHVLV": 4,
    "SPOOEYFILL": 3,
    "SPOOEYFILLVLV": 3,
    "SPOOEYPUMP": 4,
    "SPOOEYTHERE": 2,
    "SPOOEYUP": 2,
    "STEAMVLV": 6,
    "STVLV": 2,
    "TANKFILLED": 2,
    "TANKFLOWSW": 2,
    "TANKLVL": 2,
    "TANKPRESS": 4,
    "TANKPUMP": 4,
    "TANKPUMPFLUID": 4,
    "TANKPUMPNITRO": 2,
    "TANKTEMP": 8,
    "VENTVLV": 6,
    "BFUALARM": 1,
    "BFUPMP": 2,
    "GASVLV": 4,
    "STR": 68,
    "TCPFAIL": 1,
    "WOMENS": 3,
    "122": 57,
    "ACH": 9,
    "NATR": 15,
    "STMENS": 5,
    "NDLADYS": 5,
    "RDLADYS": 5,
    "THLADYS": 5,
    "BLADIES": 5,
    "BLOBBY": 10,
    "LOBBYSC": 5,
    "RVD": 19,
    "SVD": 27,
    "SATR": 15,
    "ZTNHALL": 5,
    "DH": 13,
    "DMD": 41,
    "ERP": 2,
    "LAH": 1,
    "LAHSP": 1,
    "LATSP": 1,
    "RMHAVG": 1,
    "RMHAVGSP": 1,
    "023": 62,
    "051": 2,
    "052": 2,
    "EXP": 68,
    "LTONS": 18,
    "VLVCALL": 8,
    "165": 83,
    "271": 34,
    "351": 52,
    "471": 16,
    "340": 18,
    "350": 56,
    "370": 57,
    "440": 16,
    "450": 49,
    "470": 59,
    "OLD": 109,
    "LCHWRP": 13,
    "LCHWSP": 14,
    "WB": 1,
    "088": 19,
    "089": 18,
    "090": 25,
    "092": 42,
    "093": 31,
    "EHALL": 15,
    "ELEV": 56,
    "NENT": 11,
    "191": 30,
    "192": 35,
    "193": 48,
    "198": 11,
    "SPEC": 11,
    "285": 100,
    "WW": 23,
    "286": 46,
    "287": 24,
    "288": 62,
    "293": 57,
    "385": 109,
    "386": 62,
    "387": 39,
    "388": 54,
    "392": 11,
    "393": 45,
    "415": 21,
    "418": 2,
    "487": 65,
    "488": 20,
    "489": 70,
    "BCOPY": 11,
    "493": 25,
    "ACOPY": 11,
    "087": 64,
    "CSW": 11,
    "CW": 50,
    "SENT": 11,
    "181": 64,
    "NSPEC": 11,
    "SSPEC": 11,
    "182": 31,
    "185": 26,
    "RECVM": 11,
    "186": 47,
    "188": 52,
    "189": 41,
    "280": 152,
    "CRVGL": 33,
    "281": 46,
    "284": 45,
    "380": 159,
    "381": 53,
    "384": 48,
    "480": 81,
    "481": 25,
    "483": 42,
    "484": 49,
    "485": 40,
    "486": 105,
    "CS": 5,
    "CE": 23,
    "SC": 22,
    "252": 44,
    "253": 36,
    "320": 59,
    "332": 31,
    "420": 17,
    "432": 5,
    "NC": 22,
    "NEC": 5,
    "360": 21,
    "362": 12,
    "368": 19,
    "369": 41,
    "372": 18,
    "201": 93,
    "202": 87,
    "216": 44,
    "218": 24,
    "RHV": 5,
    "155": 69,
    "156": 67,
    "EMG": 1,
    "FACP": 2,
    "BCHWS": 1,
    "SOL": 18,
    "INLET": 3,
    "VANE": 5,
    "145": 55,
    "152": 100,
    "154": 62,
    "157": 35,
    "DIS": 38,
    "MAT": 8,
    "128": 21,
    "149": 51,
    "153": 31,
    "LOWPRESSURE": 2,
    "CAVHCO": 1,
    "CAVOCC": 1,
    "HCT": 6,
    "NPM": 45,
    "SAO": 29,
    "SEL": 14,
    "HND": 14,
    "SSO": 26,
    "OVR": 52,
    "RAFO": 3,
    "RAFS": 3,
    "SAFVAVG": 1,
    "VAVHCO": 1,
    "CF": 2,
    "BAVGFLOW": 5,
    "BCHWDT": 7,
    "BCHWSO": 7,
    "BCHWUSAGE": 5,
    "BLDGDPAVG": 2,
    "BLDGDPO": 4,
    "BLDGDPS": 5,
    "BRIDGEO": 8,
    "ECONOMIZERO": 8,
    "LCHWDT": 4,
    "LCHWUSAGE": 3,
    "EAFLOW": 1,
    "ESO": 2,
    "AVGDAILYOAT": 3,
    "CONDALARM": 1,
    "CONDDEMAND": 2,
    "CONDMETER": 1,
    "CONDUSAGE": 2,
    "COOLINGDEGDAYS": 3,
    "EOLDPO": 13,
    "EOLDPS": 14,
    "HEATINGDEGDAYS": 4,
    "107": 127,
    "CHWVALVE": 4,
    "EADPR": 2,
    "EADUCTDP": 2,
    "EXHFILDP": 1,
    "HUMSP": 2,
    "HWVALVE": 1,
    "OADPR": 2,
    "OCCMODE": 2,
    "RHVLV": 2,
    "FULL": 1,
    "CLOSED": 28,
    "SADUCTDP": 1,
    "SAHILIMDPS": 1,
    "SASHI": 1,
    "SASLO": 1,
    "SMOKEDET": 5,
    "UPSSTATUS": 3,
    "ABOVE": 3,
    "VFDALM": 2,
    "EFMUDPR": 1,
    "EFSEQ": 1,
    "EFSEQR": 1,
    "SYSTEMALARM": 3,
    "HESYSTEMALARM": 1,
    "MONTHROTATE": 1,
    "1118": 44,
    "BSO": 2,
    "MAXDMPRPOS": 1,
    "MINOAD": 5,
    "MINOAO": 4,
    "SPALARM": 1,
    "BRIDGEPOS": 9,
    "CAMPUSDP": 6,
    "CCHWRP": 3,
    "CCHWSP": 3,
    "ECONOMIZERPOS": 8,
    "EOLDPAVG": 11,
    "NODE": 1,
    "NODEDP": 1,
    "NODEDPO": 1,
    "NODEDPS": 1,
    "COOLINGDEGF": 2,
    "CRTEMP": 2,
    "HEATINGDEGF": 2,
    "OATALARM": 1,
    "OATALARMSP": 1,
    "PURGE": 17,
    "REFALRM": 2,
    "SHUNT": 1,
    "SUMP": 4,
    "2104": 11,
    "2106": 12,
    "2204": 79,
    "FLRMAXCLGLOOP": 11,
    "FLRMAXVAVDMPR": 11,
    "FLRMAXVAVHWV": 11,
    "FLRMAXZONE": 11,
    "FLRMINVAVDMPR": 11,
    "FLRMINZONE": 11,
    "CHVCLOSED": 11,
    "CHVOPEN": 22,
    "OKAY": 3,
    "DPDECRVAL": 3,
    "DPHIGHSETPT": 4,
    "DPINCRVAL": 3,
    "DPINTGRL": 5,
    "DPLOWSETPT": 5,
    "DPPROP": 5,
    "DPSETPT": 10,
    "HSPLOCKOUT": 6,
    "MANUALNIGHTPURGE": 6,
    "MAXCLGLOOP": 3,
    "MAXVAVDMPR": 9,
    "MAXVAVHWV": 6,
    "MAXZONE": 15,
    "MINOSA": 3,
    "MINOSAO": 3,
    "MINPOS": 12,
    "MINZONE": 12,
    "NIGHTPURGE": 9,
    "NPMAXZONEWARMENUF": 6,
    "NPOACOOLENUF": 6,
    "NPURGSETPT": 3,
    "OCCUPIEDMODE": 7,
    "POWERLOSSDELAY": 3,
    "RAMPINGSETPT": 3,
    "SAHIGH": 3,
    "SAINTGRL": 3,
    "SALOW": 4,
    "SAPROP": 3,
    "SARESET": 13,
    "SFRAMP": 6,
    "SFRAMPFAC": 3,
    "SSPAVG": 1,
    "SVFDOV": 3,
    "203": 73,
    "301": 40,
    "302": 39,
    "303": 99,
    "304": 56,
    "321": 27,
    "322": 22,
    "323": 45,
    "401": 38,
    "402": 25,
    "403": 9,
    "404": 14,
    "414": 14,
    "416": 14,
    "VAVHWVOPEN": 7,
    "305": 22,
    "306": 46,
    "308": 30,
    "316": 41,
    "317": 23,
    "318": 28,
    "319": 53,
    "405": 24,
    "406": 24,
    "407": 14,
    "408": 14,
    "409": 10,
    "410": 42,
    "411": 15,
    "412": 10,
    "413": 26,
    "209": 66,
    "307": 52,
    "309": 28,
    "310": 33,
    "311": 25,
    "312": 20,
    "313": 29,
    "314": 20,
    "L": 107,
    "1204": 60,
    "1214": 109,
    "1216": 10,
    "1220": 32,
    "2103": 63,
    "2113": 29,
    "2115": 42,
    "2117": 27,
    "2123": 45,
    "2124": 19,
    "2125": 20,
